
/* Class = "NSView"; ibExternalAccessibilityDescription = "Control to add or delete widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Στοιχείο ελέγχου για την προσθήκη ή διαγραφή widget";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "slider button"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "κουμπί ρυθμιστικού";

/* Class = "NSButtonCell"; title = "+ Slider"; ObjectID = "100055"; */
"100055.title" = "+ Ρυθμιστικό";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pop-up button"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "αναδυόμενο κουμπί";

/* Class = "NSButtonCell"; title = "+ Pop-up"; ObjectID = "100057"; */
"100057.title" = "+ Αναδυόμενο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "checkbox button"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "κουμπί πλαισίου επιλογής";

/* Class = "NSButtonCell"; title = "+ Checkbox"; ObjectID = "100059"; */
"100059.title" = "+ Πλαίσιο επιλογής";
